harry19902002/esp32p4-usb-music-player/sdkconfig.defaults
# 构建目标芯片
CONFIG_IDF_TARGET="esp32p4"

# 日志等级
CONFIG_LOG_DEFAULT_LEVEL_INFO=y
